
/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "20"; */
"20.accessibilityLabel" = "Kişi İsmi";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "20"; */
"20.text" = "John Doe";

/* Class = "UILabel"; accessibilityLabel = "Message"; ObjectID = "21"; */
"21.accessibilityLabel" = "Mesaj";

/* Class = "UILabel"; text = "This is a placeholder message"; ObjectID = "21"; */
"21.text" = "Bu bir örnek mesaj";

/* Class = "UILabel"; text = "99"; ObjectID = "ZXq-Do-7Ua"; */
"ZXq-Do-7Ua.text" = "99";

/* Class = "UILabel"; text = "11:15"; ObjectID = "r7A-Mk-LQX"; */
"r7A-Mk-LQX.text" = "11:15";
